{
  "title": "Головна | Geoscells",
  "description": "Правильна ідентифікація ракових стовбурових клітин. Geoscells, компанія, що займається пошуком нових методів у регенеративній медицині.",
  "headerNavigation": {
    "mission": "Місія",
    "ourFunctions": "Наші Функції",
    "aboutUs": "Про Нас",
    "projects": "Проекти",
    "founders": "Засновники",
    "principles": "Принципи",
    "contacts": "Контакти"
  },
  "fewWordsNearLogo": {
    "firstLine": "Благодійна організація \"БФ \"Збережемо науку в Україні\":",
    "secondLine": "Змінюймо світ на краще! Разом ми здатні на це!"
  },
  "headerContact": {
    "anyQuestions": "Є питання? Зв'яжіться з нами!",
    "tel": "+38(044)247-78-00",
    "email": "info@savescienceinukraine.org"
  },
  "sections": {
    "welcome": {
      "title": {
        "main": "Сприяємо реалізації програм та заходів, направлених на науку та ",
        "highlightedSuffix": "наукові дослідження в медицині"
      },
      "points": [
        "Проводимо активний збір коштів на розвиток інноваційного медичного проєкту",
        "Сприяємо обміну досвідом та знаннями"
      ],
      "learnMoreTitle": "Дізнайтеся більше про нашу благодійну організацію або підтримайте наші ініціативи фінансово",
      "buttons": {
        "support": "Підтримати",
        "learnMore": "Дізнатися більше",
        "learnMoreUrl": "https://geoscells.com/uploads/White_Paper_Geoscells_UA_3a802654e0.pdf?updated_at=2023-02-27T20:39:18.788Z"
      }
    },
    "mission": {
      "title": "Наша місія: над чим працюємо",
      "paragraphs": [
        {
          "boldPrefix": "Наша глобальна місія",
          "text": " — створити максимально сприятливі умови для розвитку науки та підтримувати наукові дослідження, які підвищать рівень та якість життя кожної людини на планеті, повне сприяння інноваціям в медицині."
        },
        {
          "boldPrefix": "Наша місія-мінімум",
          "text": " — інвестувати в розвиток та зміцнення науки в Україні, налагоджувати тісне співробітництво з найкращими у своєму класі дослідницькими інститутами та центрами, вибудовуючи зі стратегічними партнерами взаємовигідні відносини задля загального розвитку науки."
        }
      ],
      "learnMoreButton": "Дізнатися більше",
      "learnMoreButtonUrl": "https://geoscells.com/uploads/White_Paper_Geoscells_UA_3a802654e0.pdf?updated_at=2023-02-27T20:39:18.788Z"
    },
    "weDo": {
      "title": "Що саме ми робимо",
      "subTitle": "Збираємо благодійні внески від людей та шукаємо меценатів для втілення наукових програм",
      "text": "Досягнення в галузі медицини не даються просто так — над ними працюють вчені, медики, діагностичні та дослідницькі лабораторії тощо. Все це потребує чималих фінансів, тож наша благодійна організація акумулює кошти, щоб практична медицина якомога скоріше могла використовувати сучасні медичні технології та нові клінічні протоколи для скорішого одужання пацієнтів, попередження рецидивів захворювань і зростання якості життя людей.",
      "supportButton": "Підтримати благодійний фонд",
      "supportButtonUrl": "https://geoscells.com/uploads/White_Paper_Geoscells_UA_3a802654e0.pdf?updated_at=2023-02-27T20:39:18.788Z",
      "subSections": {
        "subSec1": {
          "title": "Беремо участь у розробці та сприяємо реалізації програм у сфері охорони здоров'я",
          "text": "Наш колектив націлений на рішення глобальних та надскладних завдань,\n\nякі ставлять перед сучасною медициною та фармакологією реалії сьогодення. Головна мета — зрушити з місця сферу медицини і прибрати недоліки, які має консервативне лікування, щоб доказові лікарі мали змогу лікувати та повертати здоров'я використовуючи наукові відкриття.",
          "btnTitle": "Дізнатися більше про дослідження",
          "btnTitleUrl": "https://geoscells.com/uploads/White_Paper_Geoscells_UA_3a802654e0.pdf?updated_at=2023-02-27T20:39:18.788Z"
        },
        "subSec2": {
          "title": "Шукаємо та поєднуємо проєкти, команди, дослідників, лабораторії та компанії",
          "text": "Реалізація масштабних проєктів у середовищі охорони здоров'я потребує не тільки фінансів, а й колаборації з дослідницькими інститутами, лабораторіями, фахівцями, що працюють в різних сферах науки і наукових досліджень. Адже найкращого результату можна досягти на стику кількох дисциплін — саме так з'являються нові види лікування та доказові ліки з великим процентом результативності.",
          "btnTitle": "Запропонувати колаборацію"
        }
      }
    },
    "about": {
      "title": "Про нашу благодійну організацію",
      "paragraphs": [
        "БО \"БФ \"Збережемо науку в Україні\" офіційно засновано у квітні 2022 року, але до цього починаючи з 2014 року засновники вже проводили масштабну роботу зі сприяння розвитку науки та наукових досліджень в Україні у сфері медицини.",
        "\"БФ \"Збережемо науку в Україні\" працює над реалізацією масштабних проєктів у середовищі охорони здоров'я, науки та наукових досліджень що мають на меті змінювати цей світ на краще, і не зупиняється в удосконаленні та постановці нових амбітних цілей.",
        "Маємо на меті стати новатором у медицині і науках, пов'язаних з нею. Вбачаємо свій успіх в інноваційних рішеннях та наукових відкриттях для досягнення найкращих результатів в лікуванні людей й підвищенні якості їх життя."
      ]
    },
    "team": {
      "title": "Засновники",
      "members": [
        {
          "name": "Мамед Ширалієв, ДМ",
          "position": "Засновник та ідейний лідер",
          "keyFacts": [
            "2 вищих медичних освіти",
            "власна клініка",
            "власна діагностична лабораторія",
            "науково-дослідницька робота, результатом якої стали патенти, що можуть перевернути та вдосконалити сучасне лікування"
          ]
        },
        {
          "name": "Мелік Ширалієв, ДМ",
          "position": "Співзасновник і фінансовий директор фонду",
          "keyFacts": [
            "2 вищих медичних освіти",
            "співзасновник клініки",
            "співзасновник лабораторії аналізів",
            "науково-дослідницька робота та  вивчення актуальних і гострих проблем медичної науки"
          ]
        },
        {
          "name": "Віктор Єрмолов",
          "position": "Керівник департаменту розробки ПЗ",
          "keyFacts": [
            "вища освіта зі спеціальності «Інформаційні технології проєктування»",
            "знає все про розробку програмного забезпечення та серверних додатків",
            "працював за фахом у компаніях, які здобули славу передових у сфері IT",
            "зараз навички та вміння використовує в одній із найбільш значущих для соціуму областей — медицині"
          ]
        }
      ],
      "contactUsButton": "Зв'язатися з БО"
    },
    "principles": {
      "title": "Принципи благодійної організації \"БФ \"Збережемо науку в Україні\"",
      "items": [
        {
          "title": "Висока мотивація",
          "text": "Наша молода висококваліфікована команда невпинно прагне до наукових відкриттів і створення революційних ліків, які здатні зробити світ більш здоровим і безпечним для кожного."
        },
        {
          "title": "Комплексний підхід до досліджень",
          "text": "Беремо на озброєння новітні технології та спираємося на доробки попередників — тобто використовуємо фундаментальні дослідження у класичній медицині та дотримуємося новаторського підходу в лікуванні. "
        },
        {
          "title": "Зацікавленість",
          "text": "Зацікавленість у справі та її майбутньому допомагає нам тримати мету перед очима. Ми постійно моніторимо новини медицини, вивчаємо нові дослідження, шукаємо нові ідеї."
        },
        {
          "title": "Консолідація наукової спільноти",
          "text": "Запрошуємо дослідницькі лабораторії, фармакологічні компанії, інститути, фахівців до співпраці з нашим фондом та просування в соціумі питань розвитку науки та медицини."
        },
        {
          "title": "Віра у майбутнє",
          "text": "Використання сучасних технологій та наукових відкриттів служить нам маяком — ми бачимо, яким має бути майбутнє медицини, майбутнє здорової людини, майбутнє здорового суспільства."
        },
        {
          "title": "Використання всіх можливостей",
          "text": "Завдяки талановитій команді, інвестиціям, широким партнерським зв'язкам та відкритості для нового партнерства ми розширюємо власні можливості заради загальної мети."
        }
      ]
    },
    "contactUs": {
      "text": "Якщо у вас з'явилися питання або пропозиції щодо підтримки благодійної організації \"БФ \"Збережемо науку в Україні\", заповніть форму - ми з вами зв’яжемося.",
      "buttonTitle": "ЗВ'ЯЗАТИСЬ"
    },
    "activeResearch": {
      "title": "Наукові дослідження, що вже беруть участь в нашій програмі підтримки",
      "subTitle": "Програма досліджень у сфері охорони здоров'я Geoscells",
      "learnMoreBtn": "Дізнатися більше",
      "items": [
        "Geoscells — новатор, що пропонує інноваційні рішення для досягнення найкращих результатів в лікуванні онкохворих й підвищенні їх якості життя.",
        "Працюємо над втіленням унікальних високопродуктивних методів та протоколів лікування у найсерйознішій сфері лікування онкохворих",
        "Ми віримо, що здатні розв'язати глобальні проблеми медицини через дослідження стовбурових клітин і використання нових методів терапії онкохворих.",
        "Ми діємо швидко, рішуче, прозоро та не порушуючи етичних норм, не зупиняємось перед труднощами і ставимо нові амбітні завдання для постійного розвитку."
      ]
    },
    "investors": {
      "title": "Меценатам та інвесторам",
      "subTitle": "Як ви можете підтримати науку, наукові дослідження та розвиток медицини в Україні через нашу БО",
      "items": [
        {
          "title": "Зробити фінансовий вклад",
          "text": "Ви можете стати меценатом для науково-дослідницьких програм в галузі медицини, яким ми вже допомагаємо",
          "btnTitle": "Підтримати фінансово"
        },
        {
          "title": "Допомогти технологічно",
          "text": "Сучасні технології, спеціалізовані приміщення для дослідів, спеціальне освітлення та обладнання тощо — ви можете допомогти нашим науковцям та дослідникам технологічно",
          "btnTitle": "Підтримати технологічно"
        },
        {
          "title": "Поділитися знаннями",
          "text": "Запрошуємо фахівців, експертів, дослідників з суміжних сфер науки долучитися до наших програм і пришвидши розвиток завдяки вашим знанням та навичкам",
          "btnTitle": "Запропонувати колаборацію"
        }
      ]
    }
  },
  "footer": {
    "callUs": {
      "label": "Подзвоніть нам",
      "tel": "+38(044)247-78-00"
    },
    "socialMedias": {
      "label": "Використайте соцмережі",
      "links": {
        "facebook": "https://www.facebook.com/profile.php?id=100083225033980",
        "x": "https://x.com/search?q=Geoscells&t=EfiZW9X-uEr1ikKTZX4Z2w&s=09",
        "linkedin": "https://ua.linkedin.com/company/geoscells",
        "instagram": "https://www.instagram.com/geoscells_official/"
      }
    },
    "writeUs": {
      "label": "Напишіть нам",
      "email": "info@savescienceinukraine.org"
    },
    "address": {
      "label": "Наша адреса",
      "addr": "вул. Олени Теліги, 6, Київ, 04112, Україна"
    },
    "contactUsButton": "Зв'язатися",
    "policyLink": "Політика конфіденційності",
    "rights": "\"БФ \"Збережемо науку в Україні\". Всі права захищені. Копіювання матеріалів — тільки з дозволу правовласника!"
  }
}